[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-annotator",
  "better-word-count",
  "obsidian-banners",
  "breadcrumbs",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-link-embed",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-media-db-plugin",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-style-settings"
]